INSERT into patient(name, surname, date_of_birth, adress, height, weight)
VALUES 
    ('Олексій', 'Ковальчук', '1990-09-03', 'вул. Шевченка 10, Київ, Україна', 180, 80),
    ('Марія', 'Петренко', '1985-07-15', 'пр. Свободи 5, Львів, Україна', 165, 55),
    ('Вікторія', 'Сидорова', '1992-05-20', 'вул. Пушкінська 15, Харків, Україна', 170, 65),
    ('Максим', 'Коваленко', '1988-12-10', 'пр. Декабристів 20, Одеса, Україна', 175, 70),
    ('Ірина', 'Мельник', '1994-03-25', 'вул. Гагаріна 8, Дніпро, Україна', 168, 60),
    ('Олег', 'Іванов', '1993-06-12', 'вул. Незалежності 12, Харків, Україна', 182, 85),
    ('Наталія', 'Соколова', '1991-11-28', 'пр. Перемоги 7, Київ, Україна', 170, 63),
    ('Сергій', 'Петров', '1995-04-02', 'вул. Лесі Українки 25, Львів, Україна', 178, 72);
